[
    {
        "name": "Australia ",
        "category": "Australia",
        "price": 59,
        "followers": "240K",
        "img": "https://i.ibb.co/PT1zPhr/1.jpg",
        "rating": 4.9,
        "description1": "Australia, officially the Commonwealth of Australia, is a sovereign country comprising the mainland of the Australian continent, the island of Tasmania, and numerous smaller islands. It is the largest country by area in Oceania and the world's sixth-largest country. ",
        "description2": "The vibrant art scene and charming laid-back atmosphere, along with the cultural diversity of its inhabitants, their friendly nature, and the high quality of life here, make Australia a wonderful, welcoming country. "
    },
    {
        "name": "Candada ",
        "category": "America",
        "price": 69,
        "followers": "150K",
        "img": "https://i.ibb.co/PT1zPhr/1.jpg",
        "rating": 4.5,
        "description1": "Canada is a country in North America. Its ten provinces and three territories extend from the Atlantic to the Pacific and northward into the Arctic Ocean, covering 9.98 million square kilometres, making it the world's second-largest country by total area. ",
        "description2": "Canada has a large domestic and foreign tourism industry. ... Much of the country's tourism is centered around Canada's four largest cities, Toronto, Montreal, Vancouver, and Ottawa, well known for their culture, diversity, as well as the many national parks and historic sites "
    },
    {
        "name": "Dubai ",
        "category": "Asia",
        "price": 79,
        "followers": "450K",
        "img": "https://i.ibb.co/PT1zPhr/1.jpg",
        "rating": 5,
        "description1": "Dubai is a city and emirate in the United Arab Emirates known for luxury shopping, ultramodern architecture and a lively nightlife scene. Burj Khalifa, an 830m-tall tower, dominates the skyscraper-filled skyline. At its foot lies Dubai Fountain, with jets and lights choreographed to music. On artificial islands just offshore is Atlantis, The Palm, a resort with water and marine-animal parks.",
        "description2": "Visitors can marvel at the modern and beautiful Arabic architecture, discover the history and culture of the emirate, swim with dolphins, ride a camel in the desert, enjoy a day at the waterpark, embark on a hot air balloon adventure, plus much more. "
    }
]